/* (No Comment) */
"Barbee Patch" = "Патч Barbee";

/* (No Comment) */
"Barbee Profile" = "Профиль Barbee";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2024 Hyperartflow. Все права защищены.";
